/* No comment provided by engineer. */
"API URL Invalid" = "API URL Invalid";

/* No comment provided by engineer. */
"Bad Server Response" = "Bad Server Response";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Capture Video" = "Capture Video";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* No comment provided by engineer. */
"Copied" = "Copied";

/* No comment provided by engineer. */
"Copy to Clipboard" = "Copy to Clipboard";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Email Error" = "Email Error";

/* No comment provided by engineer. */
"Enter name" = "Enter name";

/* No comment provided by engineer. */
"Enter password" = "Enter password";

/* No comment provided by engineer. */
"Enter URL" = "Enter URL";

/* No comment provided by engineer. */
"Enter username" = "Enter username";

/* No comment provided by engineer. */
"Facebook Error" = "Facebook Error";

/* No comment provided by engineer. */
"From Library" = "From Library";

/* No comment provided by engineer. */
"Hybrid Map" = "Hybrid Map";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Locating..." = "Locating...";

/* No comment provided by engineer. */
"Logged in" = "Logged in";

/* No comment provided by engineer. */
"Logged out" = "Logged out";

/* No comment provided by engineer. */
"Login" = "Login";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No Internet Connection" = "No Internet Connection";

/* No comment provided by engineer. */
"No Wi-Fi Connection" = "No Wi-Fi Connection";

/* No comment provided by engineer. */
"No YouTube Linked Account" = "No YouTube Linked Account";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open in Safari" = "Open in Safari";

/* No comment provided by engineer. */
"Open in Safari?" = "Open in Safari?";

/* No comment provided by engineer. */
"Open In..." = "Open In...";

/* No comment provided by engineer. */
"Over request capacity limit" = "Over request capacity limit";

/* No comment provided by engineer. */
"Please verify your internet connection and try again." = "Please verify your internet connection and try again.";

/* No comment provided by engineer. */
"Posted" = "Posted";

/* No comment provided by engineer. */
"Posting..." = "Posting...";

/* No comment provided by engineer. */
"Print Error" = "Print Error";

/* No comment provided by engineer. */
"Printed" = "Printed";

/* No comment provided by engineer. */
"Road Map" = "Road Map";

/* No comment provided by engineer. */
"Satellite Map" = "Satellite Map";

/* No comment provided by engineer. */
"Select" = "Select";

/* No comment provided by engineer. */
"Send to Printer" = "Send to Printer";

/* No comment provided by engineer. */
"Sent" = "Sent";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Share via Email" = "Share via Email";

/* No comment provided by engineer. */
"Share via Facebook" = "Share via Facebook";

/* No comment provided by engineer. */
"Share via QRCode" = "Share via QRCode";

/* No comment provided by engineer. */
"Share via SMS" = "Share via SMS";

/* No comment provided by engineer. */
"Share via Twitter" = "Share via Twitter";

/* No comment provided by engineer. */
"SMS Error" = "SMS Error";

/* No comment provided by engineer. */
"Take Photo" = "Take Photo";

/* No comment provided by engineer. */
"There was a problem sending SMS message." = "There was a problem sending SMS message.";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Unable To Authenticate" = "Unable To Authenticate";

/* No comment provided by engineer. */
"Unable to connect to the internet via Wi-Fi. Click 'Settings' to change your synchronize settings." = "Unable to connect to the internet via Wi-Fi. Click 'Settings' to change your synchronize settings.";

/* No comment provided by engineer. */
"Unable to find address" = "Unable to find address";

/* No comment provided by engineer. */
"Unable to post to Facebook" = "Unable to post to Facebook";

/* No comment provided by engineer. */
"User Authentication Failed" = "User Authentication Failed";

/* No comment provided by engineer. */
"User Authentication Required" = "User Authentication Required";

/* No comment provided by engineer. */
"Videos" = "Videos";

/* No comment provided by engineer. */
"Yes" = "Yes";

